<?php

return [
    'title' => 'Διαχείριση εσόδων-εξόδων - κρατα τον πλήρη έλεγχο των εξόδων σου',
    'expense_manager' => 'Διαχείριση εσόδων-εξόδων',
    'add_money' => 'Προσθήκη Χρημάτων',
    'insert_price' => 'Εισάγετε τιμή',
    'insert_numeric_number' => 'Εισάγετε ακέραιο ή δεκαδικό για τιμή.',
    'insert_the_reason' => 'Εισάγετε λόγο κατάθεσης',
    'give_me_some_info' => 'Δώστε μερικές πληροφορίες.',
    'category' => 'Κατηγορίες',
    'currency' => 'Νόμισμα',
    'submit_btn' => 'Καταχώρηση',
    'price' => 'Τιμή',
    'reason' => 'Λόγος',
    'date' => 'Ημερομηνία',
    'category' => 'Κατηγορία',
    'invoice' => 'Απόδειξη',
    'delete' => 'Διαγραφή',
    'total_spend' => 'Αυτον τον μήνα έχετε καταναλώσει:',
    'how_much_can_spend_each_day' => 'Κάθε μέρα μπορείς να ξοδεύεις:',
    'today_spent' => 'Σήμερα ξόδεψες:',
    'status_now' => 'Κατάσταση μέχρι στιγμής:',
    'home' => 'Αρχική',
    'about' => 'Σχετικά με εμένα',
    'settings' => 'Ρυθμίσεις',
    'contact' => 'Επικοινωνία',
    'aboutMe' => "<h2>Σχετικά με εμένα</h2>

    <p>Καλωσήρθατε, αυτό είναι ένα project φτιαγμένο σε laravel για το portfolio μου! Ονομάζομαι Τρύφων Σκόρδος και είμαι απόφοιτος του τμήματος Μηχανικών Πληροφορικής ΤΕ του T.E.I. Ηπείρου (νύν Πανεπιστήμιο Ιωαννίνων). Μου αρέσει να προγραμματίζω αλλά και να λύνω κάθε είδους πρόβλημα που παρουσιάζεται. .</p>

    <p>Στις δεξιότητες μου περιλαμβάνονται οι ακόλουθες τεχνολογίες, PHP (Laravel), javascript, Java, mySQL, HTML and CSS. Απολαμβάνω κάθε στιγμή στα project που αναλαμβάνω γιατι παντα κάτι καινούριο μαθαίνω από τα προβλήματα που καλούμε να επιλύσω.</p>

    <p>Θα ήθελα να ευχαριστήσω τον HTML codex που δημιούργησε το CSS template και το χρησιμοποιώ στο συγκεκριμένο project. To template το κατέβασα απο το: <a href=\"https://www.free-css.com/free-css-templates/page292/logistica\" target=\"_blank\">https://www.free-css.com/free-css-templates/page292/logistica</a>.</p>

    <p>Θα χαιρόμουν να ακούσω την γνώμη σας αλλα και επισημάνσεις που θα με βοηθούσαν να εξελιχθώ στον τομέα της πληροφορικής και του προγραμματισμού. Σας ευχαριστώ για τον χρόνο που αφιερώσατε να μάθετε για εμένα αλλα και το πάθος μου για την τεχνολογία.</p>",
    'contactMe' => '<p>Θα χαιρόμουν να ακούσω από εσάς οποιαδήποτε απορία, πρόταση αλλά και ανησυχία για την οποία θα μπορούσα να φανώ χρήσιμος. Μην διστάσετε λοιπόν να επικοινωνήσετε μαζί μου, </p>
    <strong>e-mail: skordos88@gmail.com</strong><br>
    <strong>Τηλέφωνο: (+30)6973900714</strong>',
    'search' => 'Αναζήτηση',
    'sallaryAmound' => 'Ο μισθός σας είναι:',
    'hello' => 'Γειά σου ',
    'chooseLang' => 'Επέλεξε γλώσσα προτίμησης για τον ιστότοπο:',
    'writeSallaryHere' => 'Γράψτε τον μισθό σας εδώ:',
    'yourSallaryHere' => 'Ο μισθός σας εδώ:',
    'submit' => 'Καταχώρηση',
  ];